<?php

return [
    "arabic" => "Arabic",
    "english" => "English",
    "signin" => "تسجيل الدخول",
    "home" => "	الصفحة الرئيسية",
    "shop" => "السوق",
    "finance" => "التمويل",
    "security" => "الحماية ",
    "safety_management" => "ادارة السلامة",
    "aboutus" => "من نحن",
    "services" => "خدماتنا",
    "contactus" => "اتصل بنا",
    "safety_incubator" => "حاضنة السلامة",
    "Protect_your_life" => "احمِ حياتك",
    "banner_text" => "حاضنة السلامة موقع شامل ومتخصص لبيع جميع منتجات <br>
    السلامة والصحة المهنية ",
    "joinus" => "انضم الينا",
    "who_we_are" => "من نحن؟",
    "who_we_are_text" => "حاضنة السلامة موقع شامل ومتخصص لبيع جميع منتجات السلامة والصحة المهنية ويشمل :-
 الأدوات الكهربائية وحلول السلامة والأصناف الاستهلاكية والأدوات اليدوية والأنظمة الهيدروليكية وتقنيات اللحام",
    "read_more" => "اقرأ المزيد",
    "safety_program" => "برامج السلامة",
    "safety_program_text1" => "برامج الأمن والسلامة والمسؤولية الاجتماعية وإطلاق المشاريع ، بما في ذلك",
    "safety_program_text2" => "	إدارة الحملات الإعلامية ",
    "safety_program_text3" => "	النشر في وسائل الإعلام المحلية والدولية بجميع اللغات ",
    "safety_program_text4" => "	ربط إعلامي بين مختلف القطاعات ",
    "safety_program_text5" => "	وبناء شراكات مع وسائل الإعلام ",
    "safety_program_text6" => "	خلق صورة ذهنية إيجابية لشركائنا ",
    "safety_program_text7" => "	دعم القطاع من خلال لفت انتباه متخذي القرار",
    "safety_program_text8" => "اقرأ المزيد",
    "Explore_Safety_Product" => "اعثر علي منتج الحماية ",
    "Explore_Safety_Product_text" => "تسويق منتجات ومعدات الأمن والسلامة نيابة عن الغير والمتمثل في ",
    "Explore_Safety_Product_text2" => "تعزيز العلاقة بين المستوردين وتجار الجملة والتجزئة والمرافق الصحية ",
    "Explore_Safety_Product_text3" => "مد جسور التعاون مع الجهات ذات العلاقة.",
    "safety_training" => "تدريب السلامة",
    "safety_training_text" => "نوفر دورات السلامة الخاصة بالافراد والشركات وما تحتاجه من معدات امن وسلامة ",
    "book_now" => "احجز الآن",
    "security_management" => "ادارة الامن ",
    "security_management_text" => "ستجد أفضل الكفاءات لحمايتك وكافة المعدات اللازمة سواء 
منزلك او مؤسستك مع أشخاص مدربين ومؤهلين",
    "Our_Business_Brand" => "شركاؤنا",
    "Latest_Blog_Post" => "أحدث مدونة لدينا",
    "about" => "عنا",
    "contact" => "الاتصال",
    "account" => "مواقع التواصل",
    "safety_security" => "الامن والسلامة",
    "information" => "معلومات",
    "support_link" => "رابط الدعم",
    "our_shop" => "السوق",
    "safety_management" => "إدارة السلامة",
    "Security_Research" => "بحوث الأمن",
    "finance" => "المالية",
    "our_blog" => "مدونتنا",
    "media_center" => "المركز الاعلامي",
    "join_with_us" => "انضم إلينا",
    "subscribe_to_receve_update" => "اشترك لتلقي التحديثات والوصول إلى الصفقات الحصرية ",
    "subscribe" => "الاشتراكات",
    "follow_us" => "تابعنا",
    "phone_number" => "0551175959+",
    "currency" => "ر.س",
    // ============================
    // Shop Page content 
    // ============================
    "category" => "الفئات",
    "Top_Sale_Items" => "الأكثر مبيعا",
    "new_arrivals" => "وصل حديثا ",
    "visit_website" => "زيارة الموقع",
    // ===================================
    // Finance & Investment page content 
    // ===================================
    "See_Best_opportunity" => "احصل علي الفرصة المناسبة ",
    "Finance_and_investment" => "التمويل والاستثمار ",
    "Partnership_Investment" => "استثمار الشراكة",
    "Partnership_Investment_article" => "بناء شراكة مع جهات التمويل بما في ذلك المستثمرين وصناديق الاستثمار والتمويل الجماعي والأقساط والوكالات التي تخدم القطاعين العام والخاص من خلال إقامة شراكة مع مقدمي الخدمات. ",
    // =================================
    // Security research page content 
    // =================================
    "See_our_best" => "اكتشف الأفضل",
    "security_and_safety_research" => "بحوث الأمن والسلامة",
    "feasibility_and_safety_research" => "دراسات الجدوى والأمن ",
    "safety_research" => "وأبحاث السلامة",
    "feasibility_and_safety_research_text" => "	تقديم الخدمات اللوجستية كحلقة وصل بين مكاتب التسجيل ، ومقدمي الفحص والتفتيش ، والمختبرات ، والمستودعات المرخصة ، والمصانع ، وتجار الجملة ، والوكلاء والمجموعات المستهدفة ",
    "feasibility_and_safety_research_text2" => "ربط الأعضاء ، ومستوردي المنتجات ، والموزعين ، ومقدمي الخدمات اللوجستية ، والفحص والتفتيش ، ومن هم مرخصة لأنشطة الأمن والسلامة.",
    "feasibility_and_safety_research_text3" => "التواصل مع العديد من مسوقي المنتجات في شبكة أعمال وتقديم الخدمة المكانية والزمانية",
    // ===================================
    // About Us page content 
    // ===================================
    "aboutus_text" => "حاضنة السلامة موقع شامل ومتخصص لبيع جميع منتجات السلامة من خلال ",
    "aboutus_text2" => "توفير جميع منتجات السلامة والصحة المهنية بافضل الأسعار مثل الأدوات الكهربائية وحلول السلامة والأصناف الاستهلاكية والأدوات اليدوية والأنظمة الهيدروليكية وتقنيات اللحام ",
    "aboutus_text3" => "حلقة وصل بين العميل وشركات الخدمة ",
    "aboutus_text4" => "تسهيل  انشاء مكان عمل آمن ",
    "aboutus_text5" => "تقديم منتجات السلامة الشخصية بأسعار معقولة ",
    "aboutus_text6" => "تقديم الموارد البشرية اللازمة للخدمات الشخصية وللمؤسسات ",
    "aboutus_text7" => "تدريب الأشخاص لجعلهم اكثر كفاءة لمواجهة مصاعب العمل ",
    "aboutus_text8" => "عمل دورات خاصة ببرامج الحماية والسلامة  ",
    // ================================
    // Contact us page content 
    // ================================
    "call_us" => "اتصل بنا ",
    "call_us_text" => "يسعدنا تواصلكم لتلقي طلباتكم واستفساراتكم وتقديم أفضل الحلول ",
    "mobile_value" => "الجوال : 0551175959",
    "email_value" => "البريد الاليكتروني : info@riadahonline.com ",
    "our_office" => "مكتبنا",
    "office_address" => "العنوان: حاضنات الريادة استديو المشاريع الناشئة مصنع الشركات ابراج الخالدية - البرج الرابع - شارع فيصل بن تركي - مكتب ٦- الدور ١٣ - مدينة الرياض",
    "contact_form_text" => "نتمنى أن يقوم شخصك الكريم بملء هذا النموذج
لخدمتك على أكمل وجه",
    "your_name" => "الاسم",
    "email_address" => "عنوان البريد الالكترونى",
    "phone_no" => "رقم الهاتف",
    "Queries_Subject" => "موضوع الاستعلامات",
    "your_profession" => "مهنتك",
    "your_city" => "مدينتك",
    "what_do_you_need" => "ماذا تحتاج؟",
    "send_message" => "أرسل رسالة",
    "google_map" => "خرائط جوجل",
    // =================================
    // Login Registration page content 
    // =================================
    "signup" => "اشتراك",
    "create_your_account" => "أنشئ حسابك",
    "password" => "كلمه السر",
    "confirm_password" => "تأكيد كلمة المرور",
    "registration" => "التسجيل",
    "Do_you_have_an_account" => "هل لديك حساب؟",
    "login" => "تسجيل الدخول",
    "login_your_account" => "تسجيل الدخول إلى حسابك",
    "category_wise_shop" => "فئة متجر الحكمة",



];


